<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="icon" type="image/x-icon" href="/images/по-нова_снимка-removebg-preview.png">
  <link rel="stylesheet" href="../css/style.css">
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-EHQBJX452C"></script>
  <script>
    window.dataLayer = window.dataLayer || [];

    function gtag() {
      dataLayer.push(arguments);
    }
    gtag('js', new Date());

    gtag('config', 'G-EHQBJX452C');
  </script>
  <title>За клуба</title>

</head>

<body>

  <?php include '../headerInclude.php'; ?>

  <div class="forTheClubDiv">

    <p class="welcToTheClub">Добре дошли в плувен клуб Царевец, където сме посветени да насърчаваме
      все повече хора да изпитат удоволствието от плуването и да усетят един
      нов свят.
      <br> Учреден през 2004г., нашият клуб предлага висококачествено
      обучение по плуване на всяка възраст и ниво на умения.
      <br>В Клуб Царевец вярваме,
      че всеки трябва да има възможността да научи и да се развие в сферата
      на плуването.
      <br>Нашите опитни треньори са посветени на създаването
      на подкрепяща среда, в която плувците могат да развият своите
      умения и да постигнат личните си цели. Без значение дали сте
      начинаещ или опитен състезател в клуб Царевец можете да подобрите
      вашите умения.
      <br>Присъединете се към нас и станете част от една динамична
      общност, където можете да си намерите нови приятели и да се насладите
      на многото физически и психически ползи.
      <br>Очакваме с нетърпение да се присъедините
      в нашето семейство и да ви помогнем да откриете безбройните удоволствия от плуването.
    </p>

    <h2><b> Цели на клуба:</b></h2>
    <p class="goalsOfClub welcToTheClub">
      - Предоставяне на сигурна и подходяща среда за обучение и трениране на плуването за хора от всички възрасти и нива на умения.
      <br><br> – Подпомагане на развитието на плувците , като им даваме възможност да подобрят своята плувна техника, фитнес ниво и спортни постижения.
      <br><br> – Създаване на силен и сплотен екипен дух сред членовете на клуба.
      <br> <br> - Усъвършенстване на плувците за постигането на техните лични и спортни цели, както и в развитието на дисциплина, упоритост и работа в екип.
      <br> <br> - Изграждане на спортната подготовка и предоставяне на възможности за участие в състезания и лагери в страната и чужбина.

    </p>

    <h2></h2>

    <h2><b> Принципи на клуба:</b></h2>

    <p class="goalsOfClub welcToTheClub">
      - Сигурност: Гарантиране на безопасна среда за трениране и контрол на тренировъчния процес.
      <br><br>- Подкрепа: Оказване на подкрепа и насърчаване на плувците, за максимално развиване на техните умения и знания в спорта.
      <br><br> -Приемственост: Даване на възможност на всички желаещи да се включат в дейностите на клуба, независимо от възраст, пол, умения или финансово състояние.
      <br><br>- Професионализъм: Управление на клуба по етичен и професионален начин, като се осигурява качествено обучение и подходяща подготовка за треньорите.
      <br><br>- Сътрудничество: Създаване на екипен дух и насърчаване на сътрудничеството между членовете на клуба, треньорите, родителите и другите заинтересовани страни.

    </p>


  </div>

  <?php include "../contacts.php"; ?>



  <?php include ".././footer.php"; ?>


</body>

</html>